Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/teatre.html.tmx
Source language: nob
Languages: sme

source: Sametinget har en tilskuddsordning for teatre, hvor målet er at de etablerte samiske teatrene kan utvikle seg kunstnerisk, produsere samisk scenekunst på høyt nivå og kan turnere med scenekunst som gir kulturopplevelser og synliggjør samiske språk
sme: Sámedikkis lea doarjjaortnet teáhteriid várás, man mihttomearrin lea ahte ásahuvvon sámi teáhterat sáhttet ovdánit dáiddalaččat, buvttadit sámi lávdedáidaga alla dásis ja sáhttet dahkat gierdomátkkiid lávdedáidagiin mat addet kulturvásihusaid ja oainnusmahttet sámegielaid.

source: For Sametinget er det viktig at samiske teatre har rammer til å fremføre og formidle samisk kunst på et høyt nivå og til et stort publikum.
sme: Sámediggái lea deaŧalaš ahte sámi teáhteriin lea rámmat čájehit ja gaskkustit sámi dáidaga alla dásis ja stuorra publikummii.

source: De samiske teatrene som får tilskudd i år er Beaivváš Sámi Našunálateáhter, Åarjelhsaemien Teatere og Sámi mánáidteáhter - Tana kommune.
sme: Sámi teáhterat mat ožžot doarjaga leat Beaivváš Sámi Našunálateáhter, Åarjelhsaemien Teatere ja Sámi mánáidteáhter - Deanu gielddas.

source: Sametingsrådet har oppnevnt styremedlemmer og varamedlemmer til styret i Beaivváš Sámi Našunálateáhter AS for perioden 2020-2024.
sme: Sámediggeráđđi lea nammadan stivralahtuid ja várrelahtuid Beaivváš Sámi Našunálateáhtera stivii, áigodahkii 2020-2024.

source: De oppnevnte fra Sametinget er:
sme: Sámedikki nammadan lahtut leat:

source: Nye lokaler til Beaivváš Sámi Našunálateáhter
sme: Ođđa lokálat Beaivváš Sámi Našunálateáhterii

source: Sametinget har over mange år arbeidet opp mot regjeringen for å få et nytt bygg til Beaivváš.
sme: Sámediggi lea máŋggaid jagiid bargan ráđđehusa ektui go lea oččodan ođđa vistti Beaivvážii.

source: Kulturdepartementet og Kunnskapsdepartementet ga senhøsten 2018 et nytt oppdrag til Statsbygg om prosjektavklaring av samlokalisert nybygg for Samisk videregående skole og reindriftsskole og det samiske nasjonalteateret.
sme: Kulturdepartemeanta ja Máhttodepartemeanta adde maŋeš čavčča 2018 ođđa bargun Stáhta huksenfitnodahkii dahkat prošeaktačielggadeami Sámi joatkka- ja boazodoalloskuvlla ja sámi nationála teáhtera oktii lokaliserenis .

source: Statsbygg har i 2019 gjennomført en avklaringsfase med tilhørende rapport om oppstart av et forprosjekt.
sme: Stáhta huksenfitnodat lea 2019:s čađahan čielggadanmuttu dasa gullevaš raporttaiguin ovdaproseavtta álggaheamis.

source: Rapporten er overlevert til de to oppdragsdepartementene.
sme: Raporta lea geigejuvvon dien guovtti barggahandepartementii.

source: Sametinget har vært involvert i prosessene, og har i 2019 bidratt til Statsbyggs arbeid som deltaker i prosjektrådet, hvor blant annet etablering av felles samfunns- og effektmål er utarbeidet.
sme: Sámediggi lea searvan proseassaide, ja lea 2019:s váikkuhan Stáhta huksenfitnodaga bargui oasseváldin prošeaktaráđis, man oktavuođas lea earret eará ráhkaduvvon oktasaš servodat- ja beakotmihttu ásaheami várás.

source: Samarbeidet mellom Sametinget, skolen og teateret har vært godt og konstruktivt i denne fasen og har gitt et godt utgangspunkt for de løsningene som velges.
sme: Ovttasbargu Sámedikki, skuvlla ja teáhtera gaskka lea leamaš buorre ja konstruktiiva dán muttus ja lea addán buori vuolggasaji daid čovdosiidda mat válljejuvvojit.

source: En egen sak om byggeprosessen ble behandlet i Sametingets plenum i sak 37/19.
sme: Sierra ášši huksenproseassa birra meannuduvvui Sámedikki dievasčoahkkimis áššis 37/19.

source: Sametinget sluttet seg der til forslaget om et samlokalisert nybygg i Guovdageaidnu for Beaivváš Našunálateáhter og Samisk videregående skole og reindriftsskole.
sme: Sámediggi guorrasii evttohussi ahte oktii lokaliseret ođđa vistái Guovdageainnus Beaivváš Našunálateáhtera ja Sámi joatkka- ja boazodoalloskuvlla.

source: Sametinget ga sin tilslutning til de samfunns- og effektmål som er utarbeidet av partene i prosjektrådet, og til prosjektavklaringen så langt, og ba regjeringen bidra til at forprosjektfasen iverksettes så snart som mulig.
sme: Sámediggi doarju daid servodat- ja beaktomihtuid maid bealit prošeaktaráđis leat ráhkadan, ja prošeaktačielggadussii dán rádjai, ja bivddii ráđđehusa váikkuhit dan ahte ovdaprošeaktamuddu álggahuvvo nu johtilit go lea vejolaš.

source: Sametinget vil i 2020 følge opp prosjektering av et nytt bygg til teateret.
sme: Sámediggi áigu 2020:s čuovvulit ođđa vistti prošekterema teáhterii.

source: I forbindelse med prosjektering av nytt bygg er samfunnsmålet i forbindelse med utbyggingen at Sámi Našunálateáhter Beaivváš skal styrke samisk identitet, språk og kultur ved å bevare og utvikle den samiske forteller- og scenekunsten.
sme: Ođđa vistti prošekterema oktavuođas lea Sámi Našunálateáhter Beaivváža servodatmihttun nannet sámi identitehta, giela ja kultuvrra dan bokte ahte suodjalit ja ovddidit sámi muitalan- ja lávdedáidaga. Loga Beaivváš sámi našunálateáhter - Mulighetsstudie

source: Åarjelsaemien Teatere arbeider for å fremme og utvikle sørsamisk scenekunst.
sme: Åarjelsaemien Teatere bargá ovddidit lullisámi lávdedáidaga.

source: Åarjelhsaemien Teatere AS eies av Sametinget, Nordland Fylkeskommune og Rana kommune.
sme: Åarjelhsaemien Teatere AS eaiggádat leat Sámediggi, Nordlándda fylkkasuohkan ja Ránen suohkan.

source: Styret velges hvert 2. år.
sme: Stivra válljejuvvo juohke nuppi jagi.

source: Sametingets representanter i styret er styreleder Svein Ole Granefjell og vara Marja Lisa Thomasson.
sme: Sámedikki áirasat stivrras leat stivrajođiheaddji Svein Ole Granefjell ja várrelahttu Marja Lisa Thomasson.

source: Sámi mánaidteáhter i Tana har siden 2014 mottatt direkte tilskudd fra Sametinget.
sme: Deanu Sámi mánáidteáhter lea jagi 2014 rájes ožžon njuolggodoarjaga Sámedikkis.

source: Teateret er en viktig arena for å utvikle nye talenter og har gjort mye for å synliggjøre det samiske språket som et scenespråk for barn og unge.
sme: Teáhter lea deaŧalaš arena ođđa taleanttaid fuomášeapmái, ja lea bargan ollu oainnusmahttin dihtii sámegiela lávdegiellan mánáide ja nuoraide.

source: Tana kommune finansierer sammen med Sametinget driften av teateret.
sme: Deanu gielda ovttas Sámedikkiin ruhtadit teáhtera doaimma.

source: Forutsetningen for Sametingets bevilgning er at Tana kommune opprettholder sin andel av bevilgningen til teateret.
sme: Eaktun Sámedikki juolludussii lea dat ahte Deanu gielda bisuha iežas oasi juolludusas teáhterii.
